{
  "HELLO_M": "Dear",
  "HELLO_F": "Dear",
  "HELLO_NIGHT": "Dear",
  "Hello_DAY": "Dear",
  "EMAIL_SIGNATURE": "Team insertprojectnamehere",
  "PWD_FORGET_SUBJECT": "Forgot your password",
  "FORGET_EMAIL_PREHEADER": "Use this link to reset your password. The link is only valid for 24 hours.",
  "FORGET_EMAIL_L1": "You recently requested to reset your password for your account. Use the button below to reset it.",
  "FORGET_EMAIL_TIMING": "This password reset is only valid for the next 24 hours.",
  "FORGET_EMAIL_L2": "If you did not request a password reset, please ignore this email or contact support on communication@insertprojectemailhere.tn if you have questions.",
  "ERROR_WITH_LINK": "If you’re having trouble with the button above, copy and paste the URL below into your web browser.",
  "PWD_RESET_EMAIL_L1": "Your password has been successfully reset, you can now log in with your new password.",
  "PWD_RESET_EMAIL_L2": "If you have not requested a password reset, please ignore this email or contact technical support at support@insertprojectemailhere.tn if you have any questions.",
  "PWD_RESTED_SUBJECT": "Password changed",
  "RESET_YOUR_PASSWORD": "Reset your password",
  "welcome_to_the_tekru_world": "Welcome to the world of Tekru",
  "user_sur_p1": "Thank you for registering on Tekru. Your account creation request is well recorded in our database and a member of our sales team will contact you as soon as possible.",
  "about_tekru": "About Tekru",
  "about_tekru_p1": "With cumulative team expertise that exceeds 25 years",
  "about_tekru_p2": "Tekru specializes in the web from a simple corporate website to complex web business management and business layer solutions",
  "about_tekru_p3": "Tekru is an IT solution development company specializing in the web.",
  "new_user_signup_request_p1": "A request to create a Tekru account has just been recorded in the database. Here are the details:",
  "new_user_signup_request_p2": "Please connect to the administration of the Tekru platform in order to contact him and continue with the creation of the account.",
  "admin_panel": "Tekru administration",
  "firstName": "First name",
  "lastName": "Name",
  "fullName": "Full Name",
  "email": "Email",
  "user_signup_request_subject": "Your request to create a Tekru account",
  "admin_user_signup_request_subject": "New Tekru account creation request",
  "user_signup_request_preheader": "Tekru account creation request"
}
