{
	"HELLO_M": "Chère",
	"HELLO_F": "Chèr",
	"Hello_DAY": "Bonjour",
	"HELLO_NIGHT": "Bonsoir",
	"EMAIL_SIGNATURE": "L’équipe insertprojectnamehere",
	"hello": "Bonjour",
	"SUBJECT": "Sujet",
	"DEPARTMENT": "Département",
	"PRIORITY": "Priorité",
	"CLIENT_DETAILS": "Détails du client",
	"FULL_NAME": "Nom complet",
	"EMAIL": "Email",
	"COMPANY": "Société",
	"MESSAGE": "Message",
	"BAD_USER_PASSWORD": "Mauvais mot de passe",
	"NOT_AUTHENTICATED": "Non authentifié",
	"USER_DEACTIVATED": "Utilisateur désactivé",
	"quickbooks reauthentication": "Réauthentification des services Quickbooks",
	"PASSWORDS_NOT_OK": "Les mots passes ne sont pas bon",
	"OLD_PASSWORD_NOT_OK": "L'ancien mot de passe n'est pas correct",
	"SERVER_ERROR": "Erreur server",
	"NO_USER_FOUND": "Aucun utilisateur est trouvé.",
	"PWD_FORGET_SUBJECT": "Mot de passe oublié",
	"FORGET_EMAIL_L1": "Vous avez récemment demandé la réinitialisation de votre mot de passe pour votre compte. Utilisez le bouton ci-dessous pour le réinitialiser.",
	"FORGET_EMAIL_L2": "Si vous n'avez pas demandé de réinitialisation de mot de passe, veuillez ignorer cet e-mail ou contacter l'assistance au insertprojectemailhere.",
	"FORGET_EMAIL_TIMING": "Cette réinitialisation de mot de passe n'est valable que pour les prochaines 24 heures.",
	"FORGET_EMAIL_PREHEADER": "Utilisez ce lien pour réinitialiser votre mot de passe. Le lien n'est valable que pour 24 heures.",
	"RESET_YOUR_PASSWORD": "Réinitialisez votre mot de passe",
	"ERROR_WITH_LINK": "Si vous rencontrez des problèmes avec le bouton ci-dessus, copiez et collez l’URL ci-dessous dans votre navigateur Web.",
	"PWD_RESTED_SUBJECT": "Mot de passe modifié",
	"PWD_RESET_EMAIL_PREHEADER": "Votre mot de passe a été réinitialisé avec succès",
	"PWD_RESET_EMAIL_L1": "Votre mot de passe a été réinitialisé avec succès, vous pouvez maintenant vous connecter avec votre nouveau mot de passe.",
	"PWD_RESET_EMAIL_L2": "Si vous n'avez pas demandé de réinitialisation de mot de passe, veuillez ignorer cet email ou contacter le support technique sur support@insertprojectemailhere.tn si vous avez des questions.",
	"INPUT_ERROR": "INPUT_ERROR",
	"welcome_to_the_tekru_world": "Bienvenue dans le monde de Tekru",
	"user_sur_p1": "Merci de vous être inscrit sur Tekru. Votre demande de création de compte est bien enregistrée dans notre base de données et un membre de notre équipe commerciale vous contactera dans les plus bref des délais.",
	"about_tekru": "A propos de Tekru",
	"about_tekru_p1": "Avec une expertise d’équipe cumulée qui dépasse les 25 ans.",
	"about_tekru_p2": "Tekru se spécialise dans le domaine du web d’un simple site web d’entreprise à des solutions web complexe de gestion d’entreprise et de couche métier",
	"about_tekru_p3": "Tekru est une société de développement de solution informatique spécialisée dans le web.",
	"new_user_signup_request_p1": "Une demande de création de compte Tekru vient d’être enregistrée dans la base de données. En voici ces détails :",
	"new_user_signup_request_p2": "Merci de vous connecter sur l’administration de la plateforme Tekru afin de le contacter et poursuivre la création du compte.",
	"admin_panel": "Administration de Tekru",
	"firstName": "Prénom",
	"lastName": "Nom",
	"fullName": "Nom complet",
	"email": "Email",
	"user_signup_request_subject": "Votre demande de création de compte Tekru",
	"admin_user_signup_request_subject": "Nouvelle demande de création de compte Tekru",
	"user_signup_request_preheader": "Demande de création de compte Tekru",
	"GRANT_ERROR": "GRANT_ERROR"
}